[
  "obsidian-tikzjax",
  "table-editor-obsidian",
  "notion-like-tables",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "obsidian-icon-folder",
  "obsidian-projects",
  "emoji-shortcodes",
  "obsidian-banners",
  "obsidian-dictionary-plugin"
]